/* action icon */
"NSActionTemplate" = "操作";

/* add icon */
"NSAddTemplate" = "添加";

/* advanced icon */
"NSAdvanced" = "高级";

/* generic application icon */
"NSApplicationIcon" = "应用程序图标";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "静音";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "高音量";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "低音量";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "中等音量";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "关闭音量";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "书签";

/* caution icon */
"NSCaution" = "警告";

/* color panel icon */
"NSColorPanel" = "颜色面板";

/* column view icon */
"NSColumnViewTemplate" = "分栏显示";

/* computer icon */
"NSComputer" = "电脑";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "向下拖移";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "进入全屏幕";

/* everyone icon */
"NSEveryone" = "任何人";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "退出全屏幕";

/* fast forward icon */
"NSFastForwardTemplate" = "快进";

/* cover flow view icon */
"NSFlowViewTemplate" = "Cover Flow 显示";

/* generic folder icon */
"NSFolder" = "文件夹";

/* burnable folder icon */
"NSFolderBurnable" = "可刻录文件夹";

/* smart folder icon */
"NSFolderSmart" = "智能文件夹";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "跟踪链接";

/* font panel icon */
"NSFontPanel" = "字体面板";

/* go left icon */
"NSGoLeftTemplate" = "向左移动";

/* go right icon */
"NSGoRightTemplate" = "向右移动";

/* home icon */
"NSHomeTemplate" = "首页";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "图标显示";

/* info icon */
"NSInfo" = "简介";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "无效的数据";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "左箭头";

/* list view icon */
"NSListViewTemplate" = "列表显示";

/* lock icon */
"NSLockLockedTemplate" = "锁定";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "已解锁的锁定";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "多个文稿";

/* network icon */
"NSNetwork" = "网络";

/* path icon */
"NSPathTemplate" = "路径";

/* pause icon */
"NSPauseTemplate" = "暂停";

/* play button icon */
"NSPlayTemplate" = "播放";

/* preferences icon */
"NSPreferencesGeneral" = "偏好设置";

/* next icon */
"NSPrivateArrowNextTemplate" = "下一个";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "向前";

/* chapters icon */
"NSPrivateChaptersTemplate" = "章节";

/* Quick Look icon */
"NSQuickLookTemplate" = "快速查看";

/* start recording icon */
"NSRecordStartTemplate" = "开始录制";

/* stop recording icon */
"NSRecordStopTemplate" = "停止录制";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "刷新";

/* refresh icon */
"NSRefreshTemplate" = "刷新";

/* remove icon */
"NSRemoveTemplate" = "去掉";

/* reveal icon */
"NSRevealFreestandingTemplate" = "显现";

/* rewind icon */
"NSRewindTemplate" = "倒回";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "右箭头";

/* script (as in applescript) icon */
"NSScriptTemplate" = "脚本";

/* share icon */
"NSShareTemplate" = "共享";

/* skip ahead icon */
"NSSkipAheadTemplate" = "向前跳";

/* skip back icon */
"NSSkipBackTemplate" = "向后跳";

/* slidehow icon */
"NSSlideshowTemplate" = "幻灯片显示";

/* smart item icon */
"NSSmartBadgeTemplate" = "智能项目";

/* status available icon */
"NSStatusAvailable" = "可用";

/* status unavailable icon */
"NSStatusNone" = "无可用状态";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "部分可用";

/* status unavailable icon */
"NSStatusUnavailable" = "不可用";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "停止进程";

/* stop progress icon */
"NSStopProgressTemplate" = "停止进程";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "书签";

/* trash (empty) icon */
"NSTrashEmpty" = "废纸篓";

/* trash (full) icon */
"NSTrashFull" = "已装满的废纸篓";

/* user icon */
"NSUser" = "用户";

/* user accounts icon */
"NSUserAccounts" = "用户帐户";

/* group icon */
"NSUserGroup" = "组别";

/* guest user icon */
"NSUserGuest" = "客人";

